

"settingsHeadAdvanced" = "Napredno";
"settingsProximityLock" = "Blizinski ključ";
"settingsProximityLockDetail" = "Onemogućite zaslon kada se aktivira senzor blizine kako bi izbjegli nenamjerne unose, primjerice u džepu.";
"settingsPort" = "Priključak za daljinski pristup";
"appMode" = "Način";
"appModeDark" = "Tamno (Zadano)";
"appModeLight" = "Svijetlo";
"appModeSystem" = "Sustav";
"graphSize" = "Veličina grafa";
"graphSmall" = "Malo";
"graphMedium" = "Srednje (Zadano)";
"graphBig" = "Veliko";
"graphExtraBig" = "Ekstra veliko";
"settingsFileNameFormat" = "Zadani nazivi datoteka";
"settingsFileNameFormatDetail" = "Uzorci zadanih naziva datoteka kada se izvoze podaci, dijeli slika zaskona ili sprema stanje. Dostupni predlođci: \n{title} – naslov pokusa \n{date} – današnji datum \n{time} – trenutno vrijeme \n{startDate} – datum početka pokusa \n{startTime} – vrijeme početka pokusa \n{duration} – trajanje mjerenja";
